const QuotesArray = [
  {
    id: 1,
    author: 'Константин Рай',
    quote:
      'Единственный способ стать сильнее — играть с более сильным противником.',
    date: ', 2017-ый год',
  },
  {
    id: 2,
    author: 'Никита Дудка',
    quote:
      'Я живу гонками на четверть мили, а на остальное плевать, поскольку эти десять или меньше секунд - я свободен...',
  },
  {
    id: 3,
    author: 'Константин Рай',
    quote:
      'Я не боюсь того, кто изучает 10 000 различных ударов. Я боюсь того, кто изучает один удар 10 000 раз.',
  },
  {
    id: 4,
    author: 'Никита Дудка',
    quote: 'Ты не проиграешь Никите в фифу, если не будешь играть с ним...',
    date: ', 2021-ый год',
  },
  {
    id: 5,
    author: 'Константин Рай',
    quote:
      'Чтобы обыграть Никиту Дудку в фифу, нужно играть на 200, на 1000% от своих возможностей - только тогда у тебя появится шанс...',
  },
  {
    id: 6,
    author: 'Никита Дудка',
    quote:
      'Я в мужской красоте не разбираюсь, но знаю, что мужчина должен быть чуть красивее обезьяны.',
  },
  {
    id: 7,
    author: 'Никита Дудка',
    quote: 'Гони или умри...',
  },
];

export default QuotesArray;
