const QuotesArray = [
  {
    author: "Константин Рай",
    quote:
      "Единственный способ стать сильнее — играть с более сильным противником.",
    date: ', 2017-ый год'
  },
  {
    author: "Никита Дудка",
    quote:
      "Я живу гонками на четверть мили, а на остальное плевать, поскольку эти десять или меньше секунд - я свободен...",
  },
  {
    author: "Константин Рай",
    quote:
      "Я не боюсь того, кто изучает 10 000 различных ударов. Я боюсь того, кто изучает один удар 10 000 раз.",
  },
  {
    author: "Никита Дудка",
    quote: "Ты не проиграешь Никите в фифу, если не будешь играть с ним...",
    date: ', 2021-ый год'
  },
  {
    author: "Константин Рай",
    quote:
      "Чтобы обыграть Никиту Дудку в фифу, нужно играть на 200, на 1000% от своих возможностей - только тогда у тебя появится шанс...",
  },
  {
    author: "Никита Дудка",
    quote:
      "Я в мужской красоте не разбираюсь, но знаю, что мужчина должен быть чуть красивее обезьяны.",
  },
  {
    author: "Никита Дудка",
    quote: "Гони или умри...",
  },
];

export default QuotesArray
